IDEA Open Model
OpenModel.ProjectData Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the projet data
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public ProjectData ProjectData { get; set; }
Public Property ProjectData As ProjectData
	Get
	Set
Property Value
Type: ProjectData
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace